Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamenkieliselle_nuorten_vapaa-ajantoiminnalle_on_tarvetta_kaikissa_saamelaisalueen_kunnissa.html.tmx
Source language: fin
Languages: sme

source: Saamenkieliselle nuorten vapaa-ajantoiminnalle on tarvetta kaikissa saamelaisalueen kunnissa
sme: Nuoraid sámegielat asttuáiggedoibmii lea dárbu buot sámeguovllu gielddain

source: Saamelaiskäräjien nuorisoneuvoston De!
sme: Sámedikki nuoraidráđi De!

source: -hankkeessa saatujen kokemusten perusteella saamenkieliselle nuorten vapaa-ajantoiminnalle on tarvetta kaikissa saamelaisalueen kunnissa.
sme: -prošeavttas ožžojuvvon vásáhusaid vuođul nuoraid sámegielat asttuáiggedoibmii lea dárbu buot sámeguovllu gielddain.

source: Toiminta vaatii juurruttamista etenkin niissä syrjäisemmissä kylissä, joissa ei aiemmin ole ollut minkäänlaista toimintaa nuorille.
sme: Doaibma eaktuda ruohtasmahttima eandalii daid boaittobeale giliin, gos ii ovdal leamaš makkárge doaibma nuoraide.

source: Nuorisoneuvoston hankeen toiminta päättyi 30.8.2019.
sme: Nuoraidráđi prošeavtta doaibma nogai 30.8.2019.

source: Hankkeessa järjestettiin mm. matalan kynnyksen nuorteniltoja sekä jalkauduttiin isompien tapahtumien yhteyteen kuten Saamelaisnuorten taidetapahtumaan ja Ijahis idja-festivaaleille.
sme: Prošeavttas lágiduvvojedje ee. vuollegaš šielmmá nuoraideahkedat sihke mannojuvvui stuorát dáhpáhusaide nugo Sámenuoraid dáiddadáhpáhussii ja Ijahis idja-festiválii.

source: Hankkeen aikana järjestettiin yhteensä 24 tapahtumaa, joissa on ollut yhteensä 945 osallistujaa.
sme: Prošeavtta áigge lágiduvvojedje oktiibuot 24 dáhpáhusa, main ledje oktiibuot 945 oassálasti.

source: Tapahtumissa nuoria on rohkaistu käyttämään saamen kieliä uusissa ympäristöissä ja pitämään yhteyttä alueen muihin saamenkielisiin nuoriin yli kuntarajojen.
sme: Dáhpáhusain nuorat leat roahkasmahtton geavahit sámegielaid ođđa birrasiin ja doallat oktavuođa guovllu eará sámegielat nuoraide badjel gielddarájáid.

source: De!-Hankkeen aikana on luotu tiivis yhteistyöverkosto Utsjoen, Inarin ja Sodankylän alueiden nuorisotyön toimijoiden kesken ja osallistuttu Inarin alueen ehkäisevän päihdetyön Selvä Peli-toimintaan.
sme: De! -Prošeavtta áigge lea ráhkaduvvon lávga oktasašbargofierpmádat Ohcejoga, Anára ja Soađegili guovlluid nuoraidbarggu doaibmiid gaskkas ja lea oassálaston Anára guovllu eastadeaddji jugešvuođabarggu Selvä Peli – doibmii.

source: Hankkeen myötä nuorisoneuvosto pystyi osallistumaan konkreettisesti Selvä Peli-toimintaan ja ensimmäistä kertaa Suomen puolella järjestämään myös saamenkielistä ehkäisevää päihdetyötä nuorille.
sme: Prošeavtta olis nuoraidráđđi basttii oassálastit konkrehtalaččat Selvä Peli – doibmii ja vuosttas háve Suoma bealde lágidit maiddái sámegielat eastadeaddji jugešvuođabarggu nuoraide.

source: Hankkeessa on myös tehty yhteistyötä saamelaisyhdistysten, kuten Sámi Siida ry:n, Vuotson saamelaisyhdistyksen, Kolttakuttuurisäätiön, Kolttien kyläkokouksen ja Sámi Duodji ry:n kanssa.
sme: Prošeavttas lea maiddái bargon oktasašbargu sámeservviiguin, nugo Sámi Siida rs:in, Vuohču sámeservviin, Nuortalaškulturvuođđudusain, Nuortalaččaid siidačoahkkimiin ja Sámi Duodji rs:in.

source: Projekti on tehnyt yhteistyötä myös Leader-rahoitteisen Youth Activator Network-hankkeen kanssa.
sme: Prošeakta lea bargan oktasašbarggu maiddái Leader ruhtadan Youth Activator Network-prošeavttain.

source: Yhteistyötä tehtiin myös eri saamelaistapahtumien ja niiden järjestäjien kanssa.
sme: Oktasašbargu bargui maiddái sierra sámedáhpáhusaiguin ja daid lágideaddjiiguin.

source: “Hankkeen aluksi toteutimme nuorille suunnattu webropol-kysely pohjoissaameksi, inarinsaameksi, koltansaameksi ja suomeksi.
sme: “Prošeavtta álggus ollašuhtiimet nuoraide dárkkuhuvvon webropol-jearahallama davvisámegillii, anárašgillii, nuortalašgillii ja suomagillii.

source: Kyselyn avulla kartoitettiin nuorten toiveita saamenkielisen vapaa-ajantoiminnan suhteen.
sme: Jearahallama vehkiin kártejuvvojedje nuoraid sávaldagat sámegielat asttuáiggedoaimma ektui.

source: Kyselyyn tuli 43 vastausta.
sme: Jearahallamii bohte 43 vástádusa.

source: Lisäksi kävimme kouluvierailulla Sevettijärvellä, jotta pääsimme kuulemaan koltansaamenkielisten nuorten toiveita.
sme: Lassin finaimet galledeamen Čeavetjávrri skuvllas, vuoi beassat gullat nuortalašgielat nuoraid sávaldagaid.

source: Näiden vastausten perusteella lähdettiin yhteistyöverkostossa toteuttamaan nuorten ideoita paikallinen kielitilanne ja resurssit huomioiden”, kertoo De!-hankkeen projektityöntekijänä työskennellyt Tuuli Miettunen.
sme: Dáid vástádusaid vuođul vulggiimet oktasašbargofierpmádagas ollašuhttit nuoraid ideaid nu ahte vuhtii válddiimet báikkálaš gielladili ja resurssaid”, muitala De! -prošeavtta prošeaktabargin doaibman Tuuli Miettunen.

source: Nuorisoneuvosto jatkaa yhteistyötä saamelaisalueen nuorisotyöntekijöiden ja Selvä Peli-verkoston kanssa.
sme: Nuoraidráđđi joatká oktasašbarggu sámeguovllu nuoraidbargiiguin ja Selvä Peli – fierpmádagain.

source: Nuoria kannustetaan omaehtoisen toiminnan järjestämiseen tarjoamalla heille esimerkiksi pelejä ja muuta materiaalia lainaan.
sme: Nuorat movttiidahttojit friijahápmásaš doaimma lágideapmái nu, ahte sidjiide fállojuvvojit ovdamearkan spealut ja eará materiálat luoikkasin.

source: Materiaaleja voidaan jatkossa lainata myös yhdistyksille, jos ne haluavat järjestää saamenkielistä toimintaa nuorille.
sme: Materiálaid sáhttá boahttevuođas luoikat maiddái servviide, juos dat háliidit ordnet sámegielat doaimma nuoraide.

source: “Iloitsemme siitä, miten paljon hanke on tavoittanut nuoria ja kuinka monipuolista toimintaa olemme pystyneet tarjoamaan ja näin toiminnallamme vastaamaan nuorten omiin toiveisiin.
sme: “Illudit das, man olu prošeakta lea juksan nuoraid ja man máŋggabealat doaimmaid leat bastán fállat ja dán láhkai leat vástidan nuoraid iežaset sávaldagaide.

source: Hanke on osoittanut, että saamenkieliselle nuorisotyölle ja sen vakiinnuttamiselle on suuri tarve.
sme: Prošeakta lea duođaštan, ahte sámegielat nuoraidbargui ja dan stáđásmahttimii lea stuorra dárbu.

source: Nuorisolain 8 §:n mukaan nuorisotyö kuuluu kuntien tehtäviin.
sme: Nuoraidlága 8 §:a mielde nuoraidbargu gullá gielddaid bargguide.

source: Hankkeen aikana luotujen yhteistyöverkostojen kautta on hyvä jatkaa kuntien kanssa toimivaa yhteistyötä ja edistää saamenkielistä nuorisotyötä”, nuorisoneuvoston puheenjohtaja Risten Mustonen toteaa.
sme: Prošeavtta áigge ráhkaduvvon oktasašbargofierpmádagaid bokte lea buorre joatkit gielddaiguin doaibmevaš oktasašbarggu ja ovddidit sámegielat nuoraidbarggu”, nuoraidráđi ságajođiheaddji Risten Mustonen gávnnaha.

source: Hankkeen tarkoituksena on ollut kartoittaa saamelaisalueen kotiseutualueella sekä muualla Suomessa saamenkielisten vapaa-ajan toimien tarve ja toteuttajat sekä innostaa eri toimijoita tuottamaan saamenkielistä nuorisokulttuuria.
sme: Prošeavtta dárkkuhussan lea leamaš kártet sámiid ruovttuguovllus sihke eará báikkiin Suomas sámegielat asttuáigge doaimmaid dárbbu ja lágideaddjiid sihke movttiidahttit sierra doaibmiid buvttadit sámegielat nuoraidkultuvrra.

source: Yhtenä tärkeänä tavoitteena on ollut eri toimijoiden verkostoituminen.
sme: Oktan dehálaš ulbmilin lea leamaš sierra doaibmiid fierpmáiduvvan.

source: Hankkeessa on mallinnettu erilaisia vapaa-ajantoimintoja Utsjoen, Inarin ja Sodankylän kuntien alueella.
sme: Prošeavttas leat hábmejuvvon iešguđetlágan asttuáiggedoaimmat Ohcejoga, Anára ja Soađegili gielddaid viidodagas.

source: De!-hanketta rahoitti Leader Pohjoisin Lappi ja hanke toteutettiin ajalla 1.10.2018-30.8.2019.
sme: De! -prošeavtta ruhtadii Leader Pohjoisin Lappi ja prošeakta ollašuhttui áiggis 1.10.2018-30.8.2019.

source: Lisätietoja
sme: Lassidieđut

source: Nuorisoneuvoston puheenjohtaja Risten Mustonen, risten.mustonen(at)samediggi.fi
sme: Nuoraidráđi ságajođiheaddji Risten Mustonen, risten.mustonen(at)samediggi.fi

source: Vs. Nuorisosihteeri Elli-Marja Hetta puh. 010 839 3134, elli-marja.hetta(at)samediggi.fi
sme: Vs. Nuoraidčálli Elli-Marja Hetta tel. 010 839 3134, elli-marja.hetta(at)samediggi.fi
